#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#X-Generator: crowdin.com

org.theospi.portfolio.portal.course               = Kh\u00F3a h\u1ECDc 
org.theospi.portfolio.portal.gateway              = Gateway 
org.theospi.portfolio.portal.model.analyzeReport  = Ph\u00E2n t\u00EDch & B\u00E1o c\u00E1o 
org.theospi.portfolio.portal.model.collectReflect = Thu th\u1EADp v\u00E0 ph\u1EA3n \u00E1nh 
org.theospi.portfolio.portal.model.designPublish  = Thi\u1EBFt k\u1EBF & Xu\u1EA5t b\u1EA3n 
org.theospi.portfolio.portal.model.guide          = H\u01B0\u1EDBng d\u1EABn 
org.theospi.portfolio.portal.model.reviewEvaluate = Xem x\u00E9t & \u0110\u00E1nh gi\u00E1 
org.theospi.portfolio.portal.myWorkspace          = MyWorkspace 
org.theospi.portfolio.portal.other                = Kh\u00E1c 
org.theospi.portfolio.portal.portfolio            = Portfolio 
org.theospi.portfolio.portal.portfolioAdmin       = Qu\u1EA3n l\u00FD 
org.theospi.portfolio.portal.project              = D\u1EF1 \u00E1n 

siteType_page_title = Ch\u1ECDn t\u1EEB c\u00E1c li\u00EAn k\u1EBFt b\u00EAn d\u01B0\u1EDBi \u0111\u1EC3 truy c\u1EADp v\u00E0o c\u00E1c trang web c\u1EE7a b\u1EA1n. 

siteType_page_title_course = M\u1ED9t trang kh\u00F3a h\u1ECDc (course site) l\u00E0 m\u1ED9t trang web ch\u00EDnh th\u1EE9c d\u00E0nh ri\u00EAng cho m\u1ED9t l\u1EDBp h\u1ECDc ho\u1EB7c m\u1ED9t c\u01A1 s\u1EDF. Trang kh\u00F3a h\u1ECDc c\u00F3 nh\u1EEFng vai tr\u00F2 th\u00EDch h\u1EE3p cho ng\u01B0\u1EDDi d\u00F9ng \u0111\u1EC3 gi\u1EA3ng d\u1EA1y v\u00E0 h\u1ECDc t\u1EADp, c\u0169ng nh\u01B0 cung c\u1EA5p c\u00E1c c\u00F4ng c\u1EE5 \u0111\u01B0\u1EE3c thi\u1EBFt k\u1EBF \u0111\u1EB7c bi\u1EC7t \u0111\u1EC3 h\u1ED7 tr\u1EE3 t\u01B0\u01A1ng t\u00E1c gi\u1EA3ng vi\u00EAn-h\u1ECDc sinh. Nh\u00ECn chung, c\u00E1c th\u00E0nh vi\u00EAn trong trang kh\u00F3a h\u1ECDc \u0111\u01B0\u1EE3c gi\u1EDBi h\u1EA1n trong nh\u1EEFng ng\u01B0\u1EDDi ch\u00EDnh th\u1EE9c ghi danh v\u00E0o kh\u00F3a h\u1ECDc ho\u1EB7c ng\u01B0\u1EDDi gi\u1EA3ng d\u1EA1y kh\u00F3a h\u1ECDc \u0111\u00F3. 

siteType_page_title_portfolio = Trang Portfolio \u0111\u01B0\u1EE3c thi\u1EBFt k\u1EBF \u0111\u1EC3 t\u1EA1o thu\u1EADn l\u1EE3i cho vi\u1EC7c x\u00E2y d\u1EF1ng v\u00E0 s\u1EED d\u1EE5ng portfolio \u0111i\u1EC7n t\u1EED. Trang Portfolio c\u00F3 vai tr\u00F2 linh ho\u1EA1t, \u0111\u1EE7 \u0111\u1EC3 cho ph\u00E9p t\u01B0\u01A1ng t\u00E1c ngang h\u00E0ng ho\u1EB7c t\u01B0\u01A1ng t\u00E1c gi\u1EA3ng vi\u00EAn-h\u1ECDc sinh. C\u00F4ng c\u1EE5 tr\u00EAn Trang Portfolio \u0111\u01B0\u1EE3c gi\u1EDBi h\u1EA1n cho nh\u1EEFng ng\u01B0\u1EDDi h\u1ED7 tr\u1EE3 quy tr\u00ECnh thu nh\u1EADn, ph\u1EA3n \u00E1nh, thi\u1EBFt k\u1EBF v\u00E0 xu\u1EA5t b\u1EA3n portfolio.

siteType_page_title_portfolioAdmin = Trang Qu\u1EA3n l\u00FD \u0111\u01B0\u1EE3c thi\u1EBFt k\u1EBF cho ng\u01B0\u1EDDi d\u00F9ng c\u00F3 tr\u00E1ch nhi\u1EC7m thi\u1EBFt l\u1EADp v\u00E0 t\u1ED5 ch\u1EE9c m\u00F4i tr\u01B0\u1EDDng h\u1ECDc t\u1EADp. 

siteType_page_title_project = Trang D\u1EF1 \u00E1n l\u00E0 c\u00E1c trang web \u0111\u01B0\u1EE3c thi\u1EBFt k\u1EBF \u0111\u1EC3 t\u1EA1o \u0111i\u1EC1u ki\u1EC7n t\u01B0\u01A1ng t\u00E1c nh\u00F3m v\u00E0 h\u1EE3p t\u00E1c. Trang D\u1EF1 \u00E1n c\u00F3 nh\u1EEFng vai tr\u00F2 ng\u01B0\u1EDDi d\u00F9ng th\u00EDch h\u1EE3p cho c\u00E1c h\u1EE3p t\u00E1c ngang h\u00E0ng, c\u0169ng nh\u01B0 bao g\u1ED3m c\u00E1c c\u00F4ng c\u1EE5 \u0111\u01B0\u1EE3c thi\u1EBFt k\u1EBF \u0111\u1EC3 t\u1EA1o \u0111i\u1EC1u ki\u1EC7n giao ti\u1EBFp, l\u1EADp k\u1EBF ho\u1EA1ch, t\u01B0\u01A1ng t\u00E1c v\u00E0 th\u00F4ng tin. Th\u00E0nh vi\u00EAn tham gia Trang D\u1EF1 \u00E1n b\u1EB1ng l\u1EDDi m\u1EDDi (invitation). B\u1EA5t c\u1EE9 ai c\u0169ng c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o m\u1ED9t Trang D\u1EF1 \u00E1n theo \u00FD c\u1EE7a ng\u01B0\u1EDDi s\u00E1ng l\u1EADp trang. 

site_types_item = c\u00E1c trang web 
