#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#X-Generator: crowdin.com
#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
#Java code

sitedipag.listnavselect = B\u1EA5m alt + m\u0169i t\u00EAn l\u00EAn xu\u1ED1ng \u0111\u1EC3 di chuy\u1EC3n qua menu 

useact.invemail            = \u0110\u1ECBa ch\u1EC9 email kh\u00F4ng h\u1EE3p l\u1EC7 
useact.newuse              = Th\u00E0nh vi\u00EAn m\u1EDBi 
useact.remuse              = H\u1EE7y b\u1ECF User 
useact.remuse.list.summary = Danh s\u00E1ch c\u00E1c ng\u01B0\u1EDDi d\u00F9ng \u0111\u01B0\u1EE3c lo\u1EA1i b\u1ECF. C\u1ED9t \u0111\u1EA7u: ID ng\u01B0\u1EDDi d\u00F9ng. C\u1ED9t th\u1EE9 hai: t\u00EAn ng\u01B0\u1EDDi d\u00F9ng. C\u1ED9t th\u1EE9 ba: email ng\u01B0\u1EDDi d\u00F9ng. 
useact.somels              = M\u1ED9t ng\u01B0\u1EDDi n\u00E0o kh\u00E1c hi\u1EC7n \u0111ang ch\u1EC9nh s\u1EEDa ng\u01B0\u1EDDi d\u00F9ng n\u00E0y: {0} 
useact.theuseid1           = C\u00E1c m\u00E3 (ID) ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng 
useact.theuseid2           = M\u00E3 (ID) ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng h\u1EE3p l\u1EC7 
useact.tryloginagain       = T\u00E0i kho\u1EA3n \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA1o, nh\u01B0ng kh\u00F4ng th\u1EC3 x\u1EED l\u00FD \u0111\u0103ng nh\u1EADp. Xin vui l\u00F2ng th\u1EED \u0111\u0103ng nh\u1EADp l\u1EA1i. 
useact.use_notfou          = Kh\u00F4ng t\u00ECm th\u1EA5y ng\u01B0\u1EDDi d\u00F9ng {0} 
useact.youdonot1           = B\u1EA1n kh\u00F4ng c\u00F3 quy\u1EC1n ch\u1EC9nh s\u1EEDa ng\u01B0\u1EDDi d\u00F9ng {0} 
useact.youdonot2           = B\u1EA1n kh\u00F4ng c\u00F3 quy\u1EC1n lo\u1EA1i b\u1ECF ng\u01B0\u1EDDi d\u00F9ng {0} 
useact.youdonot3           = B\u1EA1n kh\u00F4ng c\u00F3 quy\u1EC1n ch\u1EC9nh s\u1EEDa ng\u01B0\u1EDDi d\u00F9ng n\u00E0y 

#merged all duplicates- SAK-18304
useconrem.alert  = Th\u00F4ng b\u00E1o: 
useconrem.can    = Hu\u1EF7 
useconrem.ema    = Email 
useconrem.nam    = T\u00EAn 
useconrem.rem    = H\u1EE7y b\u1ECF 
useconrem.useid  = M\u00E3 ng\u01B0\u1EDDi d\u00F9ng 
useconrem.useuid = M\u00E3 n\u1ED9i b\u1ED9 

usecre.creaco     = T\u1EA1o t\u00E0i kho\u1EA3n 
usecre.crenewpass = T\u1EA1o m\u1EADt kh\u1EA9u m\u1EDBi 
usecre.eidmis     = Xin vui l\u00F2ng nh\u1EADp m\u1ED9t m\u00E3 ng\u01B0\u1EDDi d\u00F9ng. 
usecre.entthe     = Nh\u1EADp c\u00E1c th\u00F4ng tin sau \u0111\u00E2y \u0111\u1EC3 t\u1EA1o m\u1ED9t t\u00E0i kho\u1EA3n m\u1EDBi. 
usecre.firnam     = T\u00EAn 
usecre.lasnam     = Ho\u0323 
usecre.pasismis   = Xin vui l\u00F2ng nh\u1EADp m\u1ED9t m\u1EADt kh\u1EA9u. 
usecre.pass       = Xin vui l\u00F2ng nh\u1EADp m\u1EADt kh\u1EA9u gi\u1ED1ng nhau trong c\u1EA3 hai khung. 
usecre.typ        = Lo\u1EA1i 
usecre.vernewpass = X\u00E1c nh\u1EADn M\u1EADt kh\u1EA9u m\u1EDBi 

useedi.can       = Hu\u1EF7 Thay \u0111\u1ED5i 
useedi.cre       = T\u1EA1o 
useedi.creby     = T\u1EA1o B\u1EDFi 
useedi.mod       = S\u1EEDa \u0111\u1ED5i 
useedi.modby     = S\u1EEDa \u0111\u1ED5i b\u1EDFi 
useedi.pass      = M\u1EADt kh\u1EA9u ph\u1EA3i gi\u1ED1ng nhau 
useedi.revandmod = Chi ti\u1EBFt T\u00E0i kho\u1EA3n 
useedi.revuseinf = Xem l\u1EA1i th\u00F4ng tin ng\u01B0\u1EDDi d\u00F9ng 
useedi.sav       = Th\u00F4ng tin chi ti\u1EBFt 
useedi.sav2      = L\u01B0u Th\u00F4ng tin chi ti\u1EBFt  

uselis.first                  = \u0110\u1EA7u ti\u00EAn 
uselis.last                   = cu\u1ED1i c\u00F9ng 
uselis.lisof                  = Danh s\u00E1ch c\u1EE7a Ng\u01B0\u1EDDi d\u00F9ng. C\u1ED9t \u0111\u1EA7u: ID ng\u01B0\u1EDDi d\u00F9ng. Th\u1EE9 hai: t\u00EAn. Th\u1EE9 ba: \u0111\u1ECBa ch\u1EC9 email. Th\u1EE9 t\u01B0: lo\u1EA1i ng\u01B0\u1EDDi d\u00F9ng. 
uselis.list.youare_of_results = B\u1EA1n \u0111ang xem {0} - {1} trong {2} k\u1EBFt qu\u1EA3. 
uselis.listnavselect          = B\u1EA5m alt + m\u0169i t\u00EAn l\u00EAn xu\u1ED1ng \u0111\u1EC3 di chuy\u1EC3n qua menu 
uselis.next                   = Ti\u1EBFp theo 
uselis.nouse                  = Kh\u00F4ng c\u00F3 ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E1p \u1EE9ng ti\u00EAu ch\u00ED t\u00ECm ki\u1EBFm. 
uselis.previous               = Tr\u01B0\u1EDBc 
uselis.show                   = Xem {0} m\u1EE5c .... 
uselis.theare                 = \u0110\u00E2y l\u00E0 nh\u1EEFng ng\u01B0\u1EDDi d\u00F9ng trong h\u1EC7 th\u1ED1ng \u0111\u00E1p \u1EE9ng ti\u00EAu ch\u00ED t\u00ECm ki\u1EBFm. Nh\u1EA5p v\u00E0o m\u1ED9t M\u00E3 ng\u01B0\u1EDDi d\u00F9ng \u0111\u1EC3 ch\u1EC9nh s\u1EEDa ho\u1EB7c xem chi ti\u1EBFt. <br/> L\u01B0u \u00FD: ng\u01B0\u1EDDi d\u00F9ng b\u00EAn ngo\u00E0i (external user) kh\u00F4ng \u0111\u01B0\u1EE3c li\u1EC7t k\u00EA \u1EDF \u0111\u00E2y. 

users.noaccess = B\u1EA1n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p s\u1EED d\u1EE5ng c\u00F4ng c\u1EE5 n\u00E0y. 

usevie.ema        = Email 
usevie.mod2       = Thay \u0111\u1ED5i th\u00F4ng tin 
usevie.revandmod  = Th\u00F4ng tin chi ti\u1EBFt v\u1EC1 t\u00E0i kho\u1EA3n c\u1EE7a t\u00F4i 
usevie.revandmod2 = Xem x\u00E9t v\u00E0 s\u1EEDa \u0111\u1ED5i th\u00F4ng tin c\u1EE7a ng\u01B0\u1EDDi d\u00F9ng n\u00E0y. 
usevie.revuseinf  = Xem l\u1EA1i th\u00F4ng tin ng\u01B0\u1EDDi d\u00F9ng 
usevie.use        = Ng\u01B0\u1EDDi d\u00F9ng 
