#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#X-Generator: crowdin.com

##SAK-23895 = Display full name of course, not just code, in site tab

add_to_sites_msg = H\u00E3y ch\u1ECDn m\u1ED9t trang web \u0111\u1EC3 th\u00EAm v\u00E0o ph\u1EA7n th\u1EBB hi\u1EC3n th\u1ECB trang web. 

cancel_pref = Hu\u1EF7 Thay \u0111\u1ED5i 

locale_msg = H\u00E3y ch\u1ECDn ng\u00F4n ng\u1EEF (v\u00E0 qu\u1ED1c gia) c\u1EE7a b\u1EA1n. Ng\u00F4n ng\u1EEF hi\u1EC7n h\u00E0nh c\u1EE7a b\u1EA1n l\u00E0: 

move_down_msg = Xin vui l\u00F2ng ch\u1ECDn \u00EDt nh\u1EA5t m\u1ED9t trang web \u0111\u1EC3 d\u1ECBch xu\u1ED1ng. 

move_up_msg = Xin vui l\u00F2ng ch\u1ECDn \u00EDt nh\u1EA5t m\u1ED9t trang web \u0111\u1EC3 d\u1ECBch l\u00EAn. 

noti_inst_second = B\u1EA1n s\u1EBD nh\u1EADn \u0111\u01B0\u1EE3c t\u1EA5t c\u1EA3 c\u00E1c th\u00F4ng b\u00E1o \u01B0u ti\u00EAn cao th\u00F4ng qua email. \u0110\u1EB7t th\u00F4ng b\u00E1o \u01B0u ti\u00EAn th\u1EA5p d\u01B0\u1EDBi \u0111\u00E2y. 

prefs_lang_title = Ng\u00F4n ng\u1EEF 

prefs_noti_title = Th\u00F4ng B\u00E1o 

prefs_privacy = T\u00ECnh tr\u1EA1ng b\u1EA3o m\u1EADt 

prefs_tab_title = T\u00F9y ch\u1EC9nh Tabs 

prefs_timezone_title = M\u00FAi Gi\u1EDD 

prefs_title = Tu\u1EF3 ch\u1ECDn 

privacy_change_directions = N\u1EBFu b\u1EA1n mu\u1ED1n thay \u0111\u1ED5i t\u00ECnh tr\u1EA1ng c\u1EE7a b\u1EA1n, h\u00E3y ch\u1ECDn h\u1ED9p b\u00EAn c\u1EA1nh 

privacy_change_directions2 = v\u00E0 sau \u0111\u00F3 nh\u1EA5p v\u00E0o n\u00FAt C\u1EADp nh\u1EADt b\u00EAn d\u01B0\u1EDBi. 

privacy_change_later_instructions = \u0110\u1EC3 thay \u0111\u1ED5i c\u00E0i \u0111\u1EB7t ri\u00EAng t\u01B0 c\u1EE7a b\u1EA1n trong t\u01B0\u01A1ng lai, h\u00E3y truy c\u1EADp 'MyWorkspace'

privacy_check_hide = \u1EA8n T\u00F4i

privacy_check_show = Hi\u1EC7n t\u00F4i 

privacy_choice_heading = Xin vui l\u00F2ng thi\u1EBFt l\u1EADp b\u1EA3o m\u1EADt c\u1EE7a b\u1EA1n: 

privacy_choice_hidden = Ti\u1EBFp t\u1EE5c \u1EA9n trong trang web n\u00E0y 

privacy_choice_later = H\u1ECFi l\u1EA1i t\u00F4i sau 

privacy_choice_visible = Hi\u1EC7n t\u00F4i trong trang web n\u00E0y 

privacy_choose = Ch\u1ECDn m\u1ED9t trang web 

privacy_hidden = \u1EA9n 

privacy_hide_all = \u1EA8n t\u00F4i trong T\u1EA5t c\u1EA3 c\u00E1c trang web 

privacy_hide_all_set = Tr\u1EA1ng th\u00E1i c\u1EE7a b\u1EA1n trong t\u1EA5t c\u1EA3 c\u00E1c trang web b\u00E2y gi\u1EDD \u0111\u00E3 thi\u1EBFt l\u1EADp l\u00E0 \u1EA9n. Ng\u01B0\u1EDDi kh\u00E1c kh\u00F4ng th\u1EC3 nh\u00ECn th\u1EA5y t\u00EAn c\u1EE7a b\u1EA1n trong danh s\u00E1ch v\u00E0 kh\u00F4ng th\u1EC3 li\u00EAn l\u1EA1c v\u1EDBi b\u1EA1n th\u00F4ng qua trang web. 

privacy_hide_title = Thi\u1EBFt l\u1EADp b\u1EA3o m\u1EADt \u0111\u1EC3 \u1EA9n cho t\u1EA5t c\u1EA3 c\u00E1c trang web 

privacy_note = L\u01B0u \u00FD: \u0110\u1EC3 xem tr\u1EA1ng th\u00E1i c\u1EE7a b\u1EA1n \u1EDF c\u00E1c trang web kh\u00E1c, ch\u1ECDn Preferences t\u1EEB trang web MyWorkspace c\u1EE7a b\u1EA1n. 

privacy_show_all = Hi\u1EC7n t\u00F4i trong t\u1EA5t c\u1EA3 c\u00E1c trang web 

privacy_show_all_set = Tr\u1EA1ng th\u00E1i c\u1EE7a b\u1EA1n trong t\u1EA5t c\u1EA3 c\u00E1c trang web b\u00E2y gi\u1EDD \u0111\u00E3 thi\u1EBFt l\u1EADp l\u00E0 hi\u1EC7n. Nh\u1EEFng ng\u01B0\u1EDDi kh\u00E1c c\u00F3 th\u1EC3 nh\u00ECn th\u1EA5y t\u00EAn c\u1EE7a b\u1EA1n trong danh s\u00E1ch v\u00E0 c\u00F3 th\u1EC3 li\u00EAn l\u1EA1c v\u1EDBi b\u1EA1n th\u00F4ng qua trang web. 

privacy_show_title = Thi\u1EBFt l\u1EADp b\u1EA3o m\u1EADt \u0111\u1EC3 hi\u1EC7n cho t\u1EA5t c\u1EA3 c\u00E1c trang web 

privacy_site_not_selected = H\u00E3y ch\u1ECDn m\u1ED9t trang web \u0111\u1EC3 thay \u0111\u1ED5i tr\u1EA1ng th\u00E1i c\u1EE7a b\u1EA1n. 

privacy_stmt1 = B\u1EA1n c\u00F3 th\u1EC3 thay \u0111\u1ED5i c\u00E1c thi\u1EBFt l\u1EADp \u0111\u1EC3 gi\u1EEF cho c\u00E1c th\u00F4ng tin c\u00E1 nh\u00E2n c\u1EE7a b\u1EA1n \u1EA9n \u0111\u1ED1i v\u1EDBi nh\u1EEFng ng\u01B0\u1EDDi kh\u00E1c trong trang web n\u00E0y. Tr\u1EA1ng th\u00E1i c\u1EE7a b\u1EA1n t\u1EA1i trang web n\u00E0y hi\u1EC7n \u0111ang thi\u1EBFt l\u1EADp \u0111\u1EC3 " 

privacy_stmt_hide = ." Ng\u01B0\u1EDDi kh\u00E1c kh\u00F4ng th\u1EC3 nh\u00ECn th\u1EA5y t\u00EAn c\u1EE7a b\u1EA1n trong danh s\u00E1ch v\u00E0 kh\u00F4ng th\u1EC3 li\u00EAn l\u1EA1c v\u1EDBi b\u1EA1n th\u00F4ng qua trang web. 

privacy_stmt_show = ." Ng\u01B0\u1EDDi kh\u00E1c c\u00F3 th\u1EC3 nh\u00ECn th\u1EA5y t\u00EAn c\u1EE7a b\u1EA1n trong danh s\u00E1ch v\u00E0 c\u00F3 th\u1EC3 li\u00EAn l\u1EA1c v\u1EDBi b\u1EA1n th\u00F4ng qua trang web. 

privacy_title = T\u00ECnh tr\u1EA1ng b\u1EA3o m\u1EADt 

privacy_update = C\u1EADp nh\u1EADt 

privacy_update_title = C\u1EADp nh\u1EADt t\u00ECnh tr\u1EA1ng b\u1EA3o m\u1EADt 

privacy_visible = hi\u1EC7n 

remove_from_sites_msg = H\u00E3y ch\u1ECDn m\u1ED9t trang web \u0111\u1EC3 lo\u1EA1i b\u1ECF t\u1EEB kh\u1ECFi ph\u1EA7n th\u1EBB hi\u1EC3n th\u1ECB trang web. 

tab_count = S\u1ED1 Tab hi\u1EC3n th\u1ECB: 

tab_inst_1 = \u0110\u1EC3 \u1EA9n m\u1ED9t trang web ho\u1EB7c hi\u1EC7n m\u1ED9t trang web trong c\u00E1c tab ho\u1EB7c trong menu s\u1ED5 xu\u1ED1ng, ch\u1ECDn trang web d\u01B0\u1EDBi \u0111\u00E2y v\u00E0 nh\u1EA5n v\u00E0o m\u0169i t\u00EAn \u0111\u01A1n ph\u1EA3i ho\u1EB7c tr\u00E1i \u0111\u1EC3 di chuy\u1EC3n n\u00F3. \u0110\u1EC3 di chuy\u1EC3n t\u1EA5t c\u1EA3 c\u00E1c trang web, b\u1EA5m v\u00E0o m\u0169i t\u00EAn k\u00E9p. 

# need to define the site type titles (copied from portal-impl)
# Alternative instructional text when DHTML More Sites is enabled (see SAK-11460)
tab_inst_1_alt = T\u00F9y ch\u1EC9nh Tabs cho ph\u00E9p b\u1EA1n t\u00F9y bi\u1EBFn menu trong c\u00E1c trang web c\u1EE7a b\u1EA1n. 

tab_inst_2 = \u0110\u1EC3 s\u1EAFp x\u1EBFp l\u1EA1i c\u00E1c tab \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB, ch\u1ECDn m\u1ED9t trang web trong "Trang web hi\u1EC7n trong Tabs" v\u00E0 click m\u0169i t\u00EAn l\u00EAn ho\u1EB7c xu\u1ED1ng \u0111\u1EC3 thay \u0111\u1ED5i th\u1EE9 t\u1EF1. S\u1EED d\u1EE5ng m\u0169i t\u00EAn l\u00EAn xu\u1ED1ng b\u00EAn ngo\u00E0i \u0111\u1EC3 di chuy\u1EC3n trang web \u0111\u00E3 ch\u1ECDn \u0111\u1EBFn \u0111\u1EA7u hay cu\u1ED1i c\u1EE7a danh s\u00E1ch. \u0110\u1EC3 di chuy\u1EC3n nhi\u1EC1u trang web, ch\u1ECDn m\u1ED9t trang web, gi\u1EEF ph\u00EDm Control (ho\u1EB7c Command tr\u00EAn Mac), v\u00E0 nh\u1EA5p ti\u1EBFp v\u00E0o trang web kh\u00E1c. Sau \u0111\u00F3 nh\u1EA5p v\u00E0o m\u0169i t\u00EAn t\u01B0\u01A1ng t\u1EF1 nh\u01B0 tr\u00EAn. 

tab_inst_2_alt = S\u1EED d\u1EE5ng n\u00FAt m\u0169i t\u00EAn tr\u00E1i v\u00E0 ph\u1EA3i \u0111\u1EC3 thay \u0111\u1ED5i s\u1EF1 hi\u1EC3n th\u1ECB c\u00E1c trang web c\u1EE7a b\u1EA1n. S\u1EED d\u1EE5ng c\u00E1c n\u00FAt l\u00EAn v\u00E0 xu\u1ED1ng \u0111\u1EC3 chuy\u1EC3n trang web c\u1EE7a b\u1EA1n v\u00E0o tab. 

tab_inst_3 = \u0110\u1EC3 thay \u0111\u1ED5i s\u1ED1 l\u01B0\u1EE3ng c\u1EE7a c\u00E1c trang web hi\u1EC3n th\u1ECB trong menu worksite, c\u1EADp nh\u1EADt S\u1ED1 l\u01B0\u1EE3ng Hi\u1EC3n th\u1ECB. Sau \u0111\u00F3 nh\u1EA5p v\u00E0o C\u1EADp nh\u1EADt Preferences \u0111\u1EC3 l\u01B0u c\u00E1c thay \u0111\u1ED5i. 

tab_inst_3_alt = Trang web \u0111ang ho\u1EA1t \u0111\u1ED9ng c\u1EE7a t\u00F4i 

tab_inst_4_alt = {0} trang web \u0111\u1EA7u xu\u1EA5t hi\u1EC7n nh\u01B0 l\u00E0 c\u00E1c tab trong menu c\u1EE7a b\u1EA1n, v\u00E0 to\u00E0n b\u1ED9 c\u00E1c trang s\u1EBD xu\u1EA5t hi\u1EC7n trong tab 'Trang web \u0111ang ho\u1EA1t \u0111\u1ED9ng c\u1EE7a t\u00F4i'. Th\u1EE9 t\u1EF1 hi\u1EC3n th\u1ECB \u1EDF \u0111\u00E2y ch\u1EC9 \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn {0} trang web \u0111\u1EA7u ti\u00EAn. 

tab_inst_5_alt = C\u00E1c trang b\u1ECB \u1EA9n 

tab_inst_6_alt = Nh\u1EEFng trang web n\u00E0y kh\u00F4ng xu\u1EA5t hi\u1EC7n trong tab 'Trang web \u0111ang ho\u1EA1t \u0111\u1ED9ng c\u1EE7a t\u00F4i'. Tuy nhi\u00EAn, b\u1EA1n v\u1EABn c\u00F3 th\u1EC3 truy c\u1EADp ch\u00FAng th\u00F4ng qua C\u00E0i \u0111\u1EB7t Workspace. 

tab_inst_7_alt = C\u1EA7n xu\u1EA5t b\u1EA3n ho\u1EB7c ng\u1EEBng xu\u1EA5t b\u1EA3n m\u1ED9t trang web? 

tab_inst_8_alt = C\u00E1c thi\u1EBFt l\u1EADp tr\u00EAn trang n\u00E0y ch\u1EC9 \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn \u0111i\u1EC1u h\u01B0\u1EDBng c\u00E1 nh\u00E2n c\u1EE7a b\u1EA1n. \u0110\u1EC3 ch\u1EC9nh s\u1EEDa trang web cho t\u1EA5t c\u1EA3 ng\u01B0\u1EDDi d\u00F9ng, h\u00E3y ch\u1ECDn C\u00E0i \u0111\u1EB7t Worksite. 

tab_inst_save = Khi b\u1EA1n \u0111\u00E3 ho\u00E0n t\u1EA5t thay \u0111\u1ED5i, nh\u1EA5p v\u00E0o C\u1EADp nh\u1EADt Preferences \u0111\u1EC3 l\u01B0u l\u1EA1i. 

tab_move_all_inst = Di chuy\u1EC3n t\u1EA5t c\u1EA3 

tab_move_all_inst_re = H\u1EE7y b\u1ECF t\u1EA5t c\u1EA3 

tab_move_bottom = Di chuy\u1EC3n \u0111\u1EBFn d\u01B0\u1EDBi c\u00F9ng c\u1EE7a danh s\u00E1ch 

tab_move_down = Di chuy\u1EC3n xu\u1ED1ng trong danh s\u00E1ch 

tab_move_inst = Di chuy\u1EC3n c\u00E1c m\u1EE5c \u0111\u00E3 ch\u1ECDn 

tab_move_inst_re = H\u1EE7y b\u1ECF l\u1EF1a ch\u1ECDn 

tab_move_lall = << 

tab_move_lone = < 

tab_move_rall = >> 

tab_move_rone = > 

tab_move_top = Di chuy\u1EC3n \u0111\u1EBFn \u0111\u1EA7u danh s\u00E1ch  

tab_move_up = Di chuy\u1EC3n l\u00EAn trong danh s\u00E1ch 

tab_not_vis_inst = C\u00E1c trang web kh\u00F4ng hi\u1EC7n trong Tabs 

tab_vis_inst = C\u00E1c trang web hi\u1EC7n trong Tabs 

update_pref = C\u1EADp nh\u1EADt nh\u1EEFng l\u1EF1a ch\u1ECDn

update_success = L\u1EF1a ch\u1ECDn c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt th\u00E0nh c\u00F4ng. 

user_missing = UserId b\u1ECB thi\u1EBFu. 
